# TOKEN и ID_CHAT прописаны для примера
# Необходимо вставить настоящие данные и переименовать файл.
# Програамма ссылается на файл - "constans.py"
TOKEN = '1234567890:AАFHVхCUоHHS2qQhO45TBWwC7Ee85WoJc1s'
ID_CHAT = "-123456789"
month = {1: "января",
         2: "февраля",
         3: "марта",
         4: "апреля",
         5: "мая",
         6: "июня",
         7: "июля",
         8: "августа",
         9: "сентября",
         10: "октября",
         11: "ноября",
         12: "декабря"
         }
